<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>edmond Datenschutzhinweis</title>
</head>
<body>
<h1><big><span class="mw-headline" id="Datenerhebung_und_Datenverarbeitung">Datenschutzhinweis</span></big></h1>
<h1><br>
<span class="mw-headline" id="Datenerhebung_und_Datenverarbeitung">Datenerhebung und Datenverarbeitung</span></h1>

Die Max Planck Digital Library (<span class="mw-lingo-tooltip" data-hasqtip="0"><span class="mw-lingo-tooltip-abbr">MPDL</span></span>)
 legt gro&szlig;en Wert auf den Schutz und die Sicherheit personenbezogener 
Daten. Dabei richten wir uns nach den entsprechenden Vorgaben des 
Bundesdatenschutzgesetzes (BDSG) sowie der 
EU-Datenschutz-Grundverordnung (DSGVO). Auf dieser Seite erhalten Sie 
genaue Informationen dazu, welche Arten von Daten zu welchen Zwecken 
erfasst und verarbeitet werden.<br>
<h2><span class="mw-headline" id="Benutzerkonten">Benutzerkonten</span></h2>

<p>F&uuml;r die Arbeit mit dem Open Access Forschungsdatenrepositorium der Max-Planck-Gesellschaft (MPG) edmond ist die 
Erstellung eines Benutzerkontos zwingend erforderlich. Eine Nutzung der 
Funktionalit&auml;ten ohne die Erstellung eines Kontos und die damit 
verbundene Speicherung personenbezogener Daten ist nicht m&ouml;glich. 
MitarbeiterInnen der MPG k&ouml;nnen die Erstellung eines
 solchen Kontos selbst&auml;ndig vornehmen.<br>

</p>
<p>Die Einrichtung des Kontos beinhaltet die Speicherung und Verarbeitung personenbezogener Daten. <br>

</p>
<p>Folgende personenbezogene Daten werden bei der Erstellung eines Benutzerkontos gespeichert:
</p>

<ul>
  <li> E-Mailadresse</li>
  <li>Name</li>
  <li>Vorname (optional)</li>
  <li>Organisation</li>
</ul>
<p>Die Daten werden ausschlie&szlig;lich zum Zwecke der Nutzung von edmond verwendet.<br>

</p>
<p>Die Speicherung und Verarbeitung der Daten erfolgt auf Grundlage 
von berechtigtem Interesse gem&auml;&szlig; Art. 6  Abs. 1 f) DSGVO. Unser 
berechtigtes Interesse ergibt sich aus dem oben genannten Zweck zur 
Datenerhebung.<br>

</p>

Ein Benutzerkonto und die damit verbundenen personenbezogenen Daten 
sowie alle pers&ouml;nlichen Inhalte eines Nutzers in edmond werden - begr&uuml;ndet auf den <a href="http://www.dfg.de/download/pdf/dfg_im_profil/reden_stellungnahmen/download/empfehlung_wiss_praxis_1310.pdf">Empfehlungen der Deutschen 
Forschungsgemeinschaft (<span class="mw-lingo-tooltip" data-hasqtip="1"><span class="mw-lingo-tooltip-abbr">DFG</span></span>) zur Sicherung der guten wissenschaftlichen Praxis</a> - fr&uuml;hestens 10 Jahre nach der letzten Nutzeraktivit&auml;t auf Aufforderung des Nutzers gel&ouml;scht. <br><br>
<h3><span class="mw-headline" id="Auskunft.2C_Berichtigung.2C_L.C3.B6schung_und_Sperrung.2C_Widerspruchsrecht">Auskunft, Berichtigung, L&ouml;schung und Sperrung, Widerspruchsrecht</span></h3>

<p>Sie sind gem&auml;&szlig; &sect; 34 BDSG (Art. 15 DSGVO) jederzeit berechtigt, gegen&uuml;ber der <span class="mw-lingo-tooltip" data-hasqtip="2"><span class="mw-lingo-tooltip-abbr">MPDL</span></span> um umfangreiche Auskunftserteilung zu den zu Ihrer Person gespeicherten Daten zu ersuchen.<br>

</p>
<p>Ebenso k&ouml;nnen Sie gem&auml;&szlig; &sect; 35 BDSG jederzeit gegen&uuml;ber der <span class="mw-lingo-tooltip" data-hasqtip="3"><span class="mw-lingo-tooltip-abbr">MPDL</span></span>
 die Berichtigung (Art. 16 DSGVO), L&ouml;schung (Art. 17 DSGVO) und Sperrung
 (Art. 18 DSGVO) einzelner personenbezogener Daten verlangen.<br>

</p>
<p>Sie haben dar&uuml;ber hinaus das Recht, gem&auml;&szlig; Art. 21 DSGVO 
Widerspruch gegen die Verarbeitung Ihrer personenbezogenen Daten 
einzulegen, soweit daf&uuml;r Gr&uuml;nde vorliegen, die sich aus Ihrer besonderen
 Situation ergeben.<br>

</p>
<p>Sie k&ouml;nnen den Widerspruch entweder postalisch, per E-Mail oder per Fax an die <span class="mw-lingo-tooltip" data-hasqtip="4"><span class="mw-lingo-tooltip-abbr">MPDL</span></span> &uuml;bermitteln.<br>

</p>

Sie haben das Recht, sich bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu beschweren (Art. 77 DSGVO). Dies ist f&uuml;r die <span class="mw-lingo-tooltip" data-hasqtip="5"><span class="mw-lingo-tooltip-abbr">MPG</span></span> das Bayerische Landesamt f&uuml;r Datenschutzaufsicht, Postfach 606, 91511 Ansbach.<br>
<h2><span class="mw-headline" id="Protokolldateien_.28Logs.29">Protokolldateien (Logs)</span></h2>

<p>Aus technischen Gr&uuml;nden speichern unsere Server bei Ihrem Zugriff auf edmond personenbezogene Verbindungsdetails in ihren 
Protokolldateien, den sogenannten Logfiles.<br>

</p>
<p>Folgende Daten werden vor&uuml;bergehend gespeichert:
</p>

<ul>
  <li> Ihre <span class="mw-lingo-tooltip" data-hasqtip="6"><span class="mw-lingo-tooltip-abbr">IP</span></span>-Adresse
  </li>
  <li> Datum und Uhrzeit Ihres Zugriffs auf die Seite
  </li>
  <li> Adresse der aufgerufenen Seite
  </li>
  <li> Adresse der zuvor besuchten Webseite (Referrer)
  </li>
  <li> Name und Version Ihres Browsers/Betriebssystems (sofern &uuml;bertragen)
  </li>
</ul>

<p>Die Erfassung der Daten zur Bereitstellung der Website und die 
Speicherung der Daten in Logfiles ist f&uuml;r den Betrieb der Webseite 
zwingend erforderlich.
Diese Daten werden lediglich zur unmittelbaren Bereitstellung unserer 
Dienste, zur St&ouml;rungsbeseitigung oder zur Abwehr eines Angriffs genutzt 
und nach kurzer Zeit automatisch gel&ouml;scht.<br>

</p>
<p>Rechtsgrundlage f&uuml;r die vor&uuml;bergehende Speicherung der Daten und 
der Logfiles ist Art. 6 Abs. 1 f) DSGVO. Die Speicherung in Logfiles 
erfolgt, um die Funktionsf&auml;higkeit der Website sicherzustellen. Zudem 
dienen uns die Daten zur Optimierung der Webseiten, zur 
St&ouml;rungsbeseitigung und zur Sicherstellung der Sicherheit unserer 
informationstechnischen Systeme. In diesen Zwecken liegt auch unser 
berechtigtes Interesse an der Datenverarbeitung.
</p>

<h2><span class="mw-headline" id="Cookies">Cookies</span></h2>

<p>Um Ihnen die Nutzung unserer Webseite zu erleichtern, verwenden wir 
sog. "Session-Cookies". Dabei handelt es sich um kleine Textdateien, die
 nur f&uuml;r die Dauer Ihres Besuchs unserer Webseite auf Ihrer Festplatte 
hinterlegt und abh&auml;ngig von der Einstellung Ihres Browser-Programms beim
 Beenden des Browsers wieder gel&ouml;scht werden. Diese Cookies rufen keine 
auf Ihrer Festplatte &uuml;ber Sie gespeicherten Informationen ab und 
beeintr&auml;chtigen nicht Ihren PC oder ihre Dateien.<br>

</p>
<p>Die meisten Browser sind so eingestellt, dass sie Cookies 
automatisch akzeptieren. Sie k&ouml;nnen das Speichern von Cookies jedoch 
deaktivieren oder ihren Browser so einstellen, dass er Sie auf die 
Sendung von Cookies hinweist. <br>

</p>
<p>Bitte beachten Sie, dass einzelne Funktionen unserer Website 
beeintr&auml;chtigt werden k&ouml;nnten, wenn Sie die Verwendung von Cookies 
deaktiviert haben.
</p>

<h2><span class="mw-headline" id="Matomo">Matomo</span></h2>

<p>Wir m&ouml;chten unsere Webseiten f&uuml;r Sie so ansprechend und komfortabel 
wie m&ouml;glich gestalten. Sehr hilfreich ist daf&uuml;r die Auswertung von 
statistischen Daten &uuml;ber die Nutzung unserer Webseiten und die Erfassung
 verschiedener technischer Details &uuml;ber Webbrowser und Computer unserer 
Besucher.<br>

</p>
<p>Wir setzen aus diesem Grund das Webanalytik-Programm Matomo 
(ehemals Piwik) ein, das mit Cookies und JavaScript verschiedene 
Informationen auf Ihrem Computer sammelt und automatisiert an uns 
&uuml;bertr&auml;gt (anonymisierte Nutzungsdaten).<br>

</p>
<p>Folgende Daten werden &ndash; sofern Sie nicht widersprochen haben &ndash;  
durch den zentralen Matomo-Server protokolliert und in die 
Nutzungsstatistiken einbezogen.
</p>
<p>Basisdaten:
</p>

<ul>
  <li> <span class="mw-lingo-tooltip" data-hasqtip="7"><span class="mw-lingo-tooltip-abbr">IP</span></span>-Adresse, durch Verk&uuml;rzen anonymisiert
  </li>
  <li> Cookie, zur Unterscheidung verschiedener Besucher
  </li>
  <li> Zuvor besuchte <span class="mw-lingo-tooltip" data-hasqtip="8"><span class="mw-lingo-tooltip-abbr">URL</span></span> (Referrer), sofern vom Browser &uuml;bermittelt
  </li>
  <li> Name und Version des Betriebssystems
  </li>
  <li> Name, Version und Spracheinstellung des Browsers
  </li>
</ul>

<p>Zus&auml;tzlich, sofern JavaScript aktiviert ist:
</p>

<ul>
  <li> Besuchte URLs auf dieser Webseite
  </li>
  <li> Zeitpunkte der Seitenaufrufe
  </li>
  <li> Art der <span class="mw-lingo-tooltip" data-hasqtip="9"><span class="mw-lingo-tooltip-abbr">HTML</span></span>-Anfragen
  </li>
  <li> Bildschirmaufl&ouml;sung und Farbtiefe
  </li>
  <li> Vom Browser unterst&uuml;tzte Techniken und Formate (z. B. Cookies, Java, Flash, <span class="mw-lingo-tooltip" data-hasqtip="10"><span class="mw-lingo-tooltip-abbr">PDF</span></span>, WindowsMedia, QuickTime, Realplayer, Director, SilverLight, Google Gears)<br>
  </li>
</ul>

<p>
Die Speicherung und Auswertung der Daten erfolgt ausschlie&szlig;lich auf einem zentralen Server, der von der <span class="mw-lingo-tooltip" data-hasqtip="11"><span class="mw-lingo-tooltip-abbr">MPG</span></span> betrieben wird.<br>

</p>
Rechtsgrundlage f&uuml;r die Verarbeitung der personenbezogenen Daten 
der Nutzer ist Art. 6 Abs. 1 f) DSGVO. Die Verarbeitung der 
personenbezogenen Daten der Nutzer erm&ouml;glicht uns eine Analyse des 
Nutzungsverhaltens unserer Nutzer. Wir sind durch die Auswertung der 
gewonnenen Daten in der Lage, Informationen &uuml;ber die Nutzung der 
einzelnen Komponenten unserer Webseiten zusammenzustellen. Dies hilft 
uns dabei, unsere Webseiten und deren Nutzerfreundlichkeit stetig zu 
verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in
 der Verarbeitung der Daten. Durch die Anonymisierung der <span class="mw-lingo-tooltip" data-hasqtip="12"><span class="mw-lingo-tooltip-abbr">IP</span></span>-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.<b></b><br>




<p class="MsoNormal"><b style="">M&ouml;glichkeit des
Widerspruchs:</b> Es besteht die M&ouml;glichkeit, einer Datenerfassung durch Matomo
zu widersprechen. Der Widerspruch ist einfach und erfordert lediglich einen
Klick.<o:p></o:p><br>
N&auml;here Informationen zu den erhobenen Daten und zu den
Widerspruchsm&ouml;glichkeiten finden Sie in unserer <a href="http://colab.mpdl.mpg.de/mediawiki/Erkl%C3%A4rung_zur_Datenerhebung">Erkl&auml;rung
zur Datenerhebung</a>.<o:p></o:p></p>

<p>Die Speicherung und Auswertung erfolgt grunds&auml;tzlich anonymisiert. 
Session-Cookies werden sp&auml;testens mit dem Schlie&szlig;en Ihres Browsers 
gel&ouml;scht.
</p>

Personenbezogene Nutzerprofile werden nicht erstellt.<br>
<h2><span class="mw-headline" id="Externe_Dienste">Externe Dienste</span></h2>

<p>Auch die Einbindung von externen Diensten, wie beispielsweise Google 
Maps f&uuml;r Anfahrtsbeschreibungen, Youtube bzw. Amazon Cloud f&uuml;r Videos 
erfolgen stets &uuml;berlegt und mit dem Ziel, den Besuch auf unseren 
Webseiten f&uuml;r Sie so angenehm wie m&ouml;glich zu gestalten.<br>

</p>

Wir m&uuml;ssen Sie aber darauf hinweisen, dass auf diesem Weg Ihre <span class="mw-lingo-tooltip" data-hasqtip="13"><span class="mw-lingo-tooltip-abbr">IP</span></span>-Adresse
 und m&ouml;glicherweise weitere personenbezogenen Daten an den jeweiligen 
Dienstleister (Google, Amazon, etc.) &uuml;bertragen und eventuell 
gespeichert und ausgewertet werden.<br>
<br>
<h1><span class="mw-headline" id="Daten.C3.BCbermittlung">Daten&uuml;bermittlung</span></h1>

Ihre personenbezogenen Daten werden nur in den gesetzlich erforderlichen
 F&auml;llen bzw. zur Strafverfolgung aufgrund von Angriffen auf unsere 
Netzinfrastruktur an staatliche Einrichtungen und Beh&ouml;rden &uuml;bermittelt. 
Eine Weitergabe zu anderen Zwecken an Dritte findet nicht statt.<br>
<br>
<h1><span class="mw-headline" id=".C3.84nderungen_der_Datenschutzbestimmungen">&Auml;nderungen der Datenschutzbestimmungen</span></h1>

<p>Diese Datenschutzerkl&auml;rung kann ggf. im Laufe der Zeit angepasst 
werden, weil sich die rechtlichen Rahmenbedingungen ge&auml;ndert haben oder 
weil neue Funktionalit&auml;ten oder Services dies erfordern.<br>

</p>

Mit der Nutzung der Webseite erkl&auml;ren Sie sich mit den ge&auml;nderten 
Bedingungen dieser Richtlinien zum Schutz pers&ouml;nlicher Daten 
einverstanden.<br>
<br>
<h1><span class="mw-headline" id="Fragen_an_die_Datenschutzbeauftragte">Fragen an die Datenschutzbeauftragte</span></h1>


<p>F&uuml;r Fragen zum Thema Datenschutz steht Ihnen die 
Datenschutzbeauftragte der Max-Planck-Gesellschaft per E-Mail an 
datenschutz[at]mpg.de oder telefonisch unter +49 89 2108-1554 zur 
Verf&uuml;gung.<br>
&nbsp;</p>

</body>
</html>
<html><head></head><body></body></html>
